wcheng95/MiniShell/platform/adv/elf_apps/audio_tx_probe/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ELF_LOADER=y
